<?php

return [
    '401_title' => '无此权限',
    '401_msg' => '<li>您未取得授权阅读所选内容。</li>
	                <li>您的账户类型错误。</li>
	                <li>您无权限读取相关资源。</li>
	                <li>您的订阅已过期。</li>',
    '404_title' => '无法找到此页面',
    '404_msg' => '<li>页面不存在。</li>
	                <li>链接不存在。</li>
	                <li>页面已移动至新地址。</li>
	                <li>页面出错。</li>
	                <li>您无权限读取相关资源。</li>',
    '500_title' => '页面无法载入',
    '500_msg' => '<li>页面不存在。</li>
	                <li>链接不存在。</li>
	                <li>页面已移动至新地址。</li>
	                <li>页面出错。</li>
	                <li>您无权限读取相关资源。</li>',
    'reasons' => '可能包含下列一个或多个原因',
    'try_again' => '请几分钟后重试，或重新登录后台<a href="http://botbal.demo.lauway.com/admin">点击</a>.',
];
